export const initialCards = [
  {
    name: "Комплект",
    about: "Шикарный комплект🌷 из пушистой пряжи пух норки 🌷в фиалковом оттенке (розово-фиолетовый) в палитре 058🌷",
    description: "",
    link1: "././img/11.jpg",
    link2: "././img/12.jpg",
    link3: "././img/13.jpg",
    video: "https://vk.com/video_ext.php?oid=-211385859&id=456239053&hash=46deefcffad19ac2",
    price: 7100,
    id: "wdqw332232e23qwe3e2"
  },
  {
    name: "Комплект",
    about: "Восхитительный комплект🌷 из пушистой пряжи пух норки 🌷в терракотовом оттенке 🌷",
    description: "",
    link1: "././img/1.jpg",
    link2: "././img/2.jpg",
    link3: "././img/3.jpg",
    video: "",
    price: 6500,
    id: "wdqw3322sd32eewf233e2"
  },
  {
    name: "Комплект",
    about: "Потрясающий комплект🌷 из пушистой пряжи пух норки 🌷в оттенке тауп 🌷",
    description: "",
    link1: "././img/4.jpg",
    link2: "././img/5.jpg",
    link3: "././img/6.jpg",
    video: "",
    price: 6300,
    id: "wdqw3322sqwqed32ef23223e2"
  },
  {
    name: "Комплект",
    about: "Восхитительный комплект🌷 из пушистой пряжи пух норки 🌷в терракотовом оттенке 🌷",
    description: "",
    link1: "././img/1.jpg",
    link2: "././img/2.jpg",
    link3: "././img/3.jpg",
    video: "",
    price: 6500,
    id: "wdqw333322sdwqq32ef233e2"
  },
  {
    name: "Комплект",
    about: "Прекрасный комплект🌷 из пушистой пряжи пух норки 🌷в базовом оттенке 💎холодный беж🌷   ( оттенок капризный , трудно передается, ориентируйтесь пожалуйста на фото на мне и цветовую палитру номер 816)🙏🏼",
    description: "",
    link1: "././img/7.jpg",
    link2: "././img/8.jpg",
    link3: "././img/9.jpg",
    video: "",
    price: 4900,
    id: "wdqw3322sd32ef23dw3e2"
  },
  {
    name: "Комплект",
    about: "Роскошный комплект🌷 из пушистой пряжи пух норки 🌷в оттенке пыльная роза",
    description: "",
    link1: "././img/12.jpg",
    link2: "././img/13.jpg",
    link3: "././img/14.jpg",
    video: "",
    price: 6300,
    id: "wdqw33wqw2442sd32ef233e2"
  }
];
