export const initialCards = [
  {
    name: "Комплект",
    about: "Шикарный комплект🌷 из пушистой пряжи пух норки 🌷в фиалковом оттенке (розово-фиолетовый) в палитре 058🌷",
    description: `Шапочка в два отворота 56-58см 
    Варежки на длину ладони 18-19см 
    Бактус-косынка в размахе 160см`,
    link1: "././img/11.jpg",
    link2: "././img/12.jpg",
    link3: "././img/13.jpg",
    video: "",
    price: 7300,
    status: "В наличии",
    id: "1"
  },
  {
    name: "Комплект",
    about: "Восхитительный комплект🌷 из пушистой пряжи пух норки 🌷в терракотовом оттенке 🌷",
    description: `
    Шапочка и снуд уголок на обхват головы 56-58см 
    Варежки на длину ладони 18-19см`,
    link1: "././img/1.jpg",
    link2: "././img/2.jpg",
    link3: "././img/3.jpg",
    video: "",
    price: 6500,
    status: "Под заказ",
    id: "2"
  },
  {
    name: "Комплект1",
    about: "Потрясающий комплект🌷 из пушистой пряжи пух норки 🌷в оттенке тауп 🌷",
    description:`Зимний капор с манишкой на обхват головы 55-60см.
    Варежки на длину ладони 18-19см.`,
    link1: "././img/4.jpg",
    link2: "././img/5.jpg",
    link3: "././img/6.jpg",
    video: "",
    price: 6300,
    status: "Под заказ",
    id: "3"
  },
  {
    name: "Комплект",
    about: "Восхитительный комплект🌷 из пушистой пряжи пух норки 🌷в терракотовом оттенке 🌷",
    description: "",
    link1: "././img/1.jpg",
    link2: "././img/2.jpg",
    link3: "././img/3.jpg",
    video: "",
    price: 6500,
    status: "Под заказ",
    id: "4"
  },
  {
    name: "Комплект",
    about: "Прекрасный комплект🌷 из пушистой пряжи пух норки 🌷в базовом оттенке 💎холодный беж🌷   ( оттенок капризный , трудно передается, ориентируйтесь пожалуйста на фото на мне и цветовую палитру номер 816)🙏🏼",
    description: "",
    link1: "././img/7.jpg",
    link2: "././img/8.jpg",
    link3: "././img/9.jpg",
    video: "",
    price: 4900,
    status: "Под заказ",
    id: "5"
  },
  {
    name: "Комплект",
    about: "Роскошный комплект🌷 из пушистой пряжи пух норки 🌷в оттенке пыльная роза",
    description: "",
    link1: "././img/12.jpg",
    link2: "././img/13.jpg",
    link3: "././img/14.jpg",
    video: "",
    price: 6300,
    status: "Под заказ",
    id: "6"
  }
];
