export const initialCards = [
  {
    name: "Шикарный комплект🌷 из пушистой пряжи пух норки 🌷в фиалковом оттенке (розово-фиолетовый) в палитре 058🌷",
    link1: "././img/11.jpg",
    link2: "././img/12.jpg",
    link3: "././img/13.jpg",
    price: 7100,
    id: "wdqw332232e233e2"
  },
  {
    name: "Восхитительный комплект🌷 из пушистой пряжи пух норки 🌷в терракотовом оттенке 🌷",
    link1: "././img/1.jpg",
    link2: "././img/2.jpg",
    link3: "././img/3.jpg",
    price: 6500,
    id: "wdqw3322sd32ef233e2"
  }
];
